<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>펜션소개</h2>
<p>안녕하세요 경기도 청평에 호명산 호명계곡에 위치한 숲속계곡펜션을 소개합니다</p>
<p>저희 펜션은 남이섬과 아침고요수목원 쁘띠프랑스등이 인근에 위치하고 있으며 펜션바로 앞계곡에서는 맑은 물이 1년 365일 흐르고 있습니다.</p>
<p>사랑하는 친구들과 연인, 가족들이 함께 아름다운 시간을 갖을 수 있는 이곳 숲속계곡펜션은 계곡앞 정자와 유아용수영장, 계곡앞 테라스 바베큐장등 다양한 부대시설이 갖추어져 있습니다.</p>
<p>또한 수상레저와 서바이벌 게임도 즐기실 수 있으며, 사전에 예약하실 경우 좀더 저렴한 가격에 이용하실수 있습니다.</p>
<p>오시면 편안함을 갖을 수 있는 이고 숲속계곡펜션이 여러분을 기다리고 있습니다.</p>


<br>
<br>
<br>
<h3>펜션에서 제공하는 다양한 부대시설 정보를 확인하세요
 
 
 
예약전 꼭!! 확인해주세요!!

추가요금은 현장에서 결제해주시기 바랍니다(1인 10,000원)
</h3>
<pre>

 

 

▶ 펜 션 한 줄 소 개   

**청정계곡 바로 뒤에 위치   

 

 

▶ 입실시각 : 15시 이후

▶ 퇴실시각 : 11시 이전

 

 

▶ 추 가 요 금   

영, 유아도 12개월 이상부터 1만원의 추가 요금이 적용됩니다.   

 

 

▶ 픽 업 안 내 :    

가평 터미널에서 365마트 장터점(031-584-0225) 픽업 가능합니다.   

(마트픽업은 펜션 홈페이지 참조)

 

 

[ 계 곡 ]   

펜션 바로 앞에 호명계곡이 있습니다.

계곡에서 물놀이 가능하며, 계곡의 깊이는 30~150m 정도입니다.

펜션에서 5분 거리에 낚시터가 있어 낚시가 가능합니다.

 

 

[ 바 베 큐 ]   

객실 앞마다 바베큐를 해드실 수 있는 공간이 있으며,

우천시에도 바베큐를 해드실 수 있습니다.

 

 

[ 숯, 그 릴 비 용 ]   

구성 : 숯+그릴+

가격 : 2인 1만원 (추가 1인당 5,000원)   

 

 

[ 조 미 료 제 공 여 부 ]   

펜션에서 기본 조미료(소금, 설탕, 간장, 식용유 등)를 제공합니다.   

펜션에서 조미료를 제공하지 않습니다. (개별 지참)   

 

 

[ 석 식 판 매 ]

펜션 내에 식당에서 닭도리탕 및 백숙을 각 45,000원에 이용하실 수 있습니다.(여름에만 이용 가능)

 

 

[ 실 내 / 외 운 동 시 설 ]   

족구 가능합니다.

서바이벌 게임 ,수상 레저 이용 가능합니다.

수상레져 10인 이상 이용시 20~30% 할인 가능합니다.

 

 

[ 인 터 넷 ]   

펜션 내  무선 인터넷 사용이 가능합니다.   

 

 

[ 방 송 종 류 ]   

객실에 스카이라이프가 설치되어 있어 TV시청이 가능합니다.

무선인터넷이 제공되어 노트북을 가져오시면 인터넷을 사용하실 수 있습니다.

 

 

[ 등 산 로 및 산 책 로 ]   

펜션에서 500m 거리에 호명산이 있으며 등산이 가능합니다.

 

 

[ 인 근 슈 퍼 ]   

간단한 음료는 펜션에서 구매가능합니다.

펜션에서 700m 거리에 슈퍼가 있습니다.

펜션에서 차로 10분정도 거리에 중형 마트가 있습니다.

마트가 펜션 주변에 없으므로 청평터미널 옆에 레몬마트에서 미리 장을 보시기 바랍니다.

 

 

[ 인 근 대 표 관 광 지 ]   

펜션 바로 앞에 호명계곡이 있습니다.

펜션에서 차로 5분정도 거리에 쁘띠프랑스, 호명호수 등이 있습니다.

펜션에서 차로 10분정도 거리에 산장관광지, 청평댐, 청평자연휴양림 등이 있습니다.

펜션에서 차로 20분정도 거리에 남이섬, 아침고요수목원 등이 있습니다.

펜션에서 차로 30분정도 거리에 용추계곡이 있습니다.

*소요시간은 도로사정에 따라 달라질수 있습니다 

 

 

[ 목 조 정 자 ]   

50명이상 수용가능한 목조정자가 구비되어 있습니다.

워크샵 또는 동창회, 모임시에 회식을 위한 공간으로 이용 가능합니다.

본 사이트에 등록된 펜션 관련 내용은 우리펜션의 창작물로 무단 도용 시 법적인 책임을 질 수 있습니다.

우리펜션에 등록된 모든 펜션의 상업적인 촬영은 반드시 미리 말씀 하셔야 합니다.

사전 업무 협조 없이 현장에서 촬영을 하실 경우 입실이 거부 될 수 있습니다.
</pre>
</body>
</html>