<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<div>
	<h3>이용안내</h3>
	<ul>
		<li>우리펜션에 등록된 펜션은 펜션주가 직접 운영하는 펜션입니다.</li>
		<li>우리펜션은 예약 중개시스템만 운영하며 현장에서 일어나는 일에 대해 일체의 책임을 지지 않습니다.</li>
		<li>펜션 연락처는 예약과 동시에 고객님의 휴대폰, 이메일로 자동 발송 됩니다.</li>
		<li>중요한 개인 소지품은 반드시 본인이 잘 챙기셔야 합니다.</li>
		<li>펜션에서 정한 입실 및 퇴실 시간과 객실 최대 인원은 반드시 지켜주세요.</li>
		<li>동일한 이용날짜의 각각 다른 펜션 예약대기를 2개 이상 잡을 수 없으며, 발견 시 강제 취소될 수 있습니다.</li>
		<li>다른 이용객들을 위하여 애완동물의 동반입실은 금지합니다. (애견 동반 가능 펜션 제외)</li>
		<li>주변 분들에게 피해가 가는 폭죽 사용을 금지 합니다.</li>
		<li>입실 시간 : 15시 이후</li>
		<li>퇴실 시간 : 11시 이전</li>
		<li>사진촬영, 광고촬영 시 예약 전 우리펜션으로 전화 문의 후 예약을 잡아 주세요.</li>
		<li>미성년자의 혼숙은 절대 불가하며, 미성년자의 이용에 관한 상세한 사항은 관련 법령이 정하는 바에 따릅니다.</li>
		<li>미성년자의 펜션 이용과 3인 이상의 남녀 혼숙은 펜션 자체 규정에 따라 예약취소될 수 있습니다.</li>
	</ul>
	<h3>찾아가는 길 주의사항</h3>
	<ul>
		<li>오시는 길에 비 포장도로가 있을 수 있습니다.</li>
		<li>낮은 외제차량이나 튜닝차량은 이용 전에 도로 상태를 확인해 주세요.</li>
		<li>네비게이션에 펜션 주소를 찍으면 지방이라 엉뚱한 곳으로 갈 수 있습니다.</li>
		<li>가급적 펜션 명을 찍으시고 검색이 되지 않을 경우, 펜션 주와 통화하셔서 정확한 위치를 파악해 주세요.</li>
		<li>대중교통 배차 시간은 계속 바뀌는 사항입니다. 반드시 해당 터미널 및 역에 문의하세요.</li>
		<li>픽업 여부에 픽업이 가능으로 되어있더라도 관광지 픽업은 해당되지 않습니다.</li>
	</ul>
	<h3>취소수수료 정책</h3>
	<p>취소수수료는 이용일 기준이며 예약하실 때는 신중하게 해주시기 바랍니다</p>
	<table class="cancel">
	<tr>
	<th>객실이용 당일 예약 취소</th>
		<td>전액 환불 불가</td>
	</tr>
	<tr>
	<th>객실이용 1일전 예약 취소</th>
		<td>전체 금액의 70%</td>
	</tr>
	<tr>
	<th>객실이용 2일전 예약 취소</th>
		<td>전체 금액의 50%</td>
	</tr>
	<tr>
	<th>객실이용 3일전 예약 취소</th>
		<td>전체 금액의 30%</td>
	</tr>
</table>
	<table class="cancel2">
	<tr>
	
	<tr>
	<th>객실이용 4일전 예약 취소</th>
		<td>전체 금액의 70%</td>
	</tr>
	<tr>
	<th>객실이용 5~7일전 예약 취소</th>
		<td>전체 금액의 50%</td>
	</tr>
	<tr>
	<th>객실이용 8일전 예약 취소</th>
		<td>전체 금액의 30%</td>
	</tr>
</table>
<ul>

<li>취소 수수료는 이용 일자별로 규정에 따라 적용되어 합산됩니다.</li>

<li>위의 취소수수료는 우리펜션과 우리펜션을 이용하는 고객님과의 약속이며, 소비자보호법 보다 우선 시 됩니다.</li>

<li>예약 후 당일 취소 시에도 이용일 기준으로 취소수수료가 적용됩니다.</li>

<li>이용일 당일 예약 후 당일 취소한 경우, 이용일 당일 취소이며 환불이 불가능 합니다.</li>

<li>영업시간 외 계좌이체 결제 후 환불요청시 입금자 "(주)올앳/(주)케이지이니시스"로 입금처리 됩니다.</li>


</ul>
</div>
</body>
</html>